<!DOCTYPE html>

<html lang="en">

<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <!--        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />-->
    <meta name="description" content="" />
    <meta name="author" content="" />
</head>

<body style="background-color:black">

    <h1 class="title"  align="center" style="color:white">블랙컴퍼니 이용약관</h1><br><br><br>
    <div style="color:white" align="center">
                
		<strong>제1조(목적) </strong><br />
이 약관은 '블랙의 가맹점이 제공하는 시설 및 서비스를 이용하는 자(이하 '이용자) 사이에 체결된 계약(이하 '이용계약)에 따른 권리, 의무에 관한 사항을 정하는 것을 목적으로 한다. <br />

<br />
<br /> <br />
<strong>제2조 (회원으로서의 권리, 의무 등)</strong><br />
①이용자는 사업자와 이용계약을 체결한 '블랙짐'이 운영하는 각 가맹점의 시설 및 서비스를 이용할 수 있는 권리를 가진다. <br />
<br />
②이용자는 사업자가 제공하는 시설 및 서비스에 대하여 불편사항 등 기타의 사정이 있을 경우 이를 사업자에게 통지하여 개선 등을 요구할 수 있다. <br />
<br />
③이용자는 시설 등을 이용하눈데 있어서 풍기문란하게 하거나 위화감을 주는 등 다른 회원들의 이용을 불편하게 하여서는 아니 된다. <br />
<br />
④위 ③항의 경우 사업자는 해당 이용자에게 주의, 퇴장 또는 이용계약의 해지 등 적절한 조치를 취할 수 있다.<br />
 <br />
<br /> <br />
<strong>제3조 (게시 의무)</strong><br />
①사업자는 이용자가 용이하게 볼 수 있는 장소에 다음 사항을 게시하여야 한다. <br />
 1. 시간별 그룹 엑서사이즈 프로그램<br />
 2. 소지품 보관시 유의 사항 등 <br />
 3. 이용자가 준수하여야 할 안전수칙, 이용수칙 등 <br />
 4. 기타 필요사항<br />
<br />
 ②사업자는 불가피한 사정으로 인하여 위 ①항 각 호의 내용을 변경할 필요가 있을 때에는 변경하기 7일 전에 이를 공고하여야 한다. 단, 긴급한 사정이 있는 경우 예외로 한다. <br />

<br />
 <br /> <br />
<strong>제4조 (회원카드의 발급 및 제시)</strong><br />
①이용계약이 체결된 축시 사업자는 이용자에게 회원카드를 발급하여 주어야 한다. <br /><br />
②시설 동의 이용과 관련하여 시전 입장시 반드시 회원카드를 체크 하여야하고 사업자가 회원카드의 제시 요구만 경우 이용자는 회원카드를 제시하여야 한다. 만일 이용자가 회원카드를 제시하지못할 경 사업자는 이용자의 이용을 제한할수 있다. <br /><br />
③이용자는 회원카드를 분실하였을 경우 체 없이 사업자에게 그 사실을 통지하고 회원카드를 재발급 받아 한다. 이 때 재발급에 따른 수수료 1,000원은 이용자가 부담한다. <br /><br />
④이용자는 회원카드를 타인에가 데이할 수 없다. 만일 2회 이상 타인에게 대여하였을 경우 사용자는 본 약관 제7조 제2항 제4호에 따라 이용계약을 옮지할 수 있다. <br />

 <br />
<br /> <br />
<strong>제5조 (이용계약의 양도 및 주거래센터 변경)</strong><br />
①이용자는 1회에 한하여 사업자의 동의 하에 이용계약에 따른 권리, 의무를 양도할 수 있다.(최초 계약자에 한함)<br /><br />
②이용자는 이용계약 양도시 사업자에게 양도에 따른 수수료 1만원을 지급하여야 한다.<br /><br /> 
③이용자는 주거래센터 (회원권 등록 지점)의 변경은 운동 시작 후 3개월 이 후에 할 수 있다<br />
        
<br />
 <br /> <br />
<strong>제6조 (이용계약의 연기)</strong><br />
①이용자는 이용 전 또는 이용 중 불가피한 사정으로 이용하지 못할 사유가 발생한 경우 사업자에게 아래 ②항의 사항이 기재된 연기신청서를 제출하는 방법으로 이용기간을 연기할 수 있다. <br /><br />
②위 ①항의 이용계약의 연기는 3개월 등록기간을 기준으로 1회, 최대 1개월까지만 가능하다. (3) 위(0.12 항에 의하여 연기된 기간이 만료된 경우 이용기간은 자동으로 진행하는 건으로 본다. 
<br />
 <br />
 <br /> <br />
<strong>제7조 (이용계약의 해제/해지) </strong><br />
①이용자는 다음 각 호의 사유가 있을 경우 이용계약을 해제, 해지할 수 있다.  <br />
1. 시설 및 강습 등에 관한 계약 내용 또는 광고 내용이 실제와 다른 경우 <br /> 
2. 이전, 휴업, 폐업 동의 사유로 시설의 이용이 불가능한 경우  <br />
3. 기타 사업자의 책임 있는 사유로 모든 시설의 이용이 불가능한 경우  <br /> <br />
②이용계약을 해제, 해지하는 경우 사업자와 이용자는 다음과 같은 의무를 이행하여야 한다.  <br />
1. 이용개시일 이전에 위 항 각 호의 사유로 이용자가 이용계약을 해제하는 경우 사업자는 총 이용대금을 이용자에게 지급한다.  <br />
2. 이용개시일 이전에 이용자의 사정으로 이용계약을 해제하는 경우 사업자는 총이용대금에서 충 이용대금의 10%에 해당하는 금액을 공제한 후 나머지 금액을 이용자에게 지급한다.  <br />
3. 이용개시일 이후에 위①항 각 호의 사유로 이용자가 이용계약을 해지하는 경우 사업자는 총 이용대금에서 해지일까지 이용금액을 일할 계산하여 공제하고 난 후의 금액을 이용자에게 지급한다.  <br />
4. 이용개시일 이후에 이용자의 사정으로 이용계약을 해지하는 경우에, 사업자는 총 이용금액에서 1개월 정상가 요금을 기준으로 일할계산 한 금액에 운동시작 의사표시일부터 해지 의사표시일 까지의 일수를 곱한 금액과 총 이용금액의 10%에 해당하는 금액을 공제한 후 나머지 금액을 이용자에게 환불합니다. <br />
(적용대상 : 헬스회원권, 골프, 스피닝, 필라테스, 운동복, 개인라커 등)5. 환불시 최초 2회 O.T 수업료(60,000원)는 공제한다. 
6. 퍼스널 트레이닝(P.T)은 당사 트레이너에게만 받을 수 있으며 본 센터 트레이너 이외의 분은 피스널 트레이닝를 할 수 없다. 이 위반 하였을 경우에는 본 센터와의 계약이 해제·해지되며 퇴실조치 될 수 있다. 
 <br />
 <br />
<br /> <br />
<strong>제8조 (물품의 보관 등) </strong><br />
①이용자는 사업자가 지정한 개인 사물함을 이용하여 소지품을 보관할 수 있다. <br /><br />
②위 ①항에 의하여 보관된 소지품이 사업자 사업자의 사용인 포함)의 과실로 인하여 멸실 또는 훼손된 경우 사업자는 그손해를 배상하여야 한다. <br /><br />
③이용자는 소지품이 화폐, 유가증권, 신용카드 기타 고가울임에도 불구하고 그 종류와 가액을 명시하여 사업자에게 따로 보관을 의뢰하지 않은 경우 사업자는 그 손해를 배상할 책임이 없다. <br /><br />
④이용자는 이용기간이 종료된 경우 시 개인 사물함에 보관하였던 소지품을 회수하여야 한다.<br /><br />
⑤이용기간이 종료된 후 14일이 경과되었음에도 불구하고 이용자가 소지품을 회수하지 않는 경우 사업자는 개인사물함에 보관 중이 소지품을 회수하여 따로 보관할 수 있고, 그와 같이 따로 보관한 때로부터 다시 14일이 경과되었음에도 불구하고 이용자가 소지품을 회수하지 않는 경우 사업지는 위 보관품을 폐기 등 적정한 방법에 의하여 처분할 수 있다. 
<br />
<br />
<br /> <br />
<strong>제9조 (손해 배상)</strong><br />
①시설 등에 의하여 이용지에게 신체상의 피해가 발생한 경우 사업자는 그 손해를 배상하여야 한다. <br /><br />
②위 손해가 불가항력으로 인하여 발생한 경우 또는 그 손해의 발생이 이용자의 고의 또는 과실로 인한 경우에는 사업자는 그 손해를 배상할 책임이 없다. 다만 이용자의 과실과 사업자의 과실이 경험된 경우에는 그 과실비율에 따라 손해배상액을 정한다. <br /><br />
③이용자의 고의 또는 과실로 인하여 시설 방이 파손되는 손해가 발생한 경우 이용자는 그 손해를 배상하여야 한다. 
  <br />
<br />
<br /> <br />
<strong>제10조 (면책 조항)</strong>  <br />
①사업자는 천재지변 기타 불가항력의 사유로 시설 등의 이용이 곤란한 때에는 그 사유가 종료될 때까지 이용자의 이용을 중단할 수 있다. <br /> <br /> 
②위 ①항의 경우에 이용자는 이용계약을 해지할 수 있다. 이 경우 이용자는 사업자에게 손해배상을 청구할 수 없다.  <br /> <br />
③이용자가 위 ①항을 이유로 이용계약을 해지하는 경우 사업자는 총 이용대금에서 해지일까지 이용금액을 일할 계산하여 공제하는 금액을 이용자에게 지급하여야 한다. 
 <br />
 <br />
<br /> <br />
<strong>제11조 (가맹계약과 관련한 권리, 의무관계 등) </strong><br />
①이용자가 사업자와 이용계약을 체결한 경우 '블랙'이 운영하는 온라인 트레이닝 프로그램인 '스마트 트레이닝 시스템'에 등록하여야만 '블랙짐'의 각 가맹점을 이용할 수 있다. <br /><br />
②사업자는 이용자의 '스마트 트레이닝 시스템' 등록을 위해서 회원의 성명과 연락처, 주소, 생년월일, 성별, 사진 외에 다른 정보를 수집하여서는 아니 되고, 위와 같이 수집한 정보를 다른 용도로 사용하여서는 아니 된다. <br /><br />
③이용계약 상의 이용기간이 만료된 경우 이용자는 더 이상 위①항의 '스마트 트레이닝 시스템'을 이용할 수 없다. <br /><br />
④이용자가 이용계약을 체결한 각 가맹점이 계약기간의 만료 등의 사유로 가맹점의 지위를 유지하지 못하게 된 경우 이용자는 위 ①항의 '스마트 트레이닝 시스템'을 이용할 수 없으며, 다른 가맹점의 시설 및 서비스를 이용할 수 없다. <br /><br />
⑤이용자는 이용계약이 유효하게 존속하는 동안 '블랙'의 각 가맹점이 제공하는 시설 및 서비스를 이용할 수 있는 권리 이외에는 이용계약에 부수하여 발생하는 여타의 권리를 '별랙짐'사업자와 가맹계약을 체결한 프랜차이즈 사업자를 지칭함)에게 주장할 수 없다. <br /><br />
⑥블랙짐' (사업자와 가맹계약을 체결한 프랜차이즈 사업자를 지칭함)과 사업자는 이용자에게 전화, SNS, 이메일 등을 활용하여 이용자가 시설 및 서비스를 이용하는데 필요하다고 판단되는 정보를 발송할 수 있다. 
 <br />
 <br />
<br /> <br />
<strong>제12조 (기타)</strong><br />
①본 약관에서 규정하지 않은 사항은 관계 법령, 거래 관행에 따른다. <br />
<br />
②본 약관에 근거하여 체결된 이용계약과 관련하여 분쟁이 발생한 경우 사업자 본점 소재지를 관할하는 법원을 관할법원으로 한다.  <br />
<br />
<br />


    </div>
</body>

</html>
